window.NEWS_DATA = [
 {
  "id": "kongress-aziatskoy-associacii-urolo",
  "date": "08.09.2026",
  "title": "Конгресс Азиатской Ассоциации Урологов",
  "img": "images/news/n00-0.jpg",
  "body": "<p>Конгресс Азиатской Ассоциации Урологов (23rd Urological Association of Asia Congress — UAA 2026)</p>\n<p>С 3-6 сентября 2026 года Дмитрий Анатольевич Сытник, врач-уролог, к.м.н. принимал активное участие в Конгрессе Азиатской Ассоциации Урологов (23rd Urological Association of Asia Congress — UAA 2026)<br />\n(Манила , Филиппины)</p>\n<p>Дмитрий Анатольевич представил доклад : Simultaneous Bilateral Endoscopic Surgery with Superpulsed Thulium Fiber Laser.</p>\n<img src=\"images/news/n00-0.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n00-1.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n00-2.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n00-3.jpg\" alt=\"\" loading=\"lazy\" />"
 },
 {
  "id": "kakie-bolezni-mogut-podsteregat-let",
  "date": "13.08.2026",
  "title": "Какие болезни могут подстерегать летом?",
  "img": "images/2026-08-31 231216.jpg",
  "body": "<p>Как избежать обострения хронического заболевания?<br />\nПочему именно летом присходит обострение мочекаменной болезни?<br />\nВ эфире Полезного утра Цой Алексей Валерьевич ответил на вопросы и дал экспертные рекомендации для профилактики обострения заболеваний.</p>\n<video controls preload=\"metadata\" src=\"https://endourocenter.ru/wp-content/uploads/2026/08/05082026_gost_45.mp4\"></video>"
 },
 {
  "id": "kiberseriala-iskusstvennyy-intelle",
  "date": "31.07.2026",
  "title": "Киберсериала «Искусственный интеллект будущего»",
  "img": "images/news/n02-0.jpg",
  "body": "<p>Попов С.В., главный врач, главный уролог Санкт-Петербурга, профессор, доктор медицинских наук, Заслуженый врач РФ по приглашению съемочной группы и режиссера Михаила Комлева стал одним из экспертов первого Киберсериала «Искусственный интеллект будущего»</p>\n<p>Все ссылки доступны по ссылке: <a href=\"https://kion.ru/serial/iskusstvennyj-intellekt-buduschego\" target=\"_blank\" rel=\"noopener\">https://kion.ru/serial/iskusstvennyj-intellekt-buduschego</a></p>\n<p>ИИ Будущего &#8212; первый в России документальный научный киберсериал, созданных при поддержке Президентского фонда культурных инициатив (ПФКИ).</p>\n<p>Сериал направлен на популяризацию отечественной науки, медицины, образования, экологии, кибербезопасности и наглядную демонстрацию достижений России в сфере высоких технологий.</p>\n<p>Значимость киберсериала уже отмечена на международном уровне. 30 апреля 2026 года проект был успешно представлен в штаб-квартире ООН в Женеве (Дворец Наций) в рамках конференции «Создаем будущее сегодня».</p>\n<p>Масштаб киберсериала охватывает всю страну: за год съемочная группа побывала в ведущих научных и образовательных центрах России: от Владивостока до Калининграда (Иннополис, Сириус, МГУ, МФТИ, НГУ, ИТМО, СПбГУ, ДВФУ). Героями фильма стали более 100 экспертов: ученые, врачи, новаторы и юные изобретатели. 4 серии – 4 ключевые вехи в мире инноваций: от запуска космического Бурана без экипажа и первых роботов, до революционных решений в медицине, транспорте и сохранении амурских тигров. От умных городов, где живет цифровое завтра, до образовательных и научных центров, формирующих гениев будущего.</p>\n<img src=\"images/news/n02-0.jpg\" alt=\"\" loading=\"lazy\" />\n<p>#киберсериал<br />\n#ии_будущего<br />\n#медицина<br />\n#высокие_технологии<br />\n#роботические_технологии</p>"
 },
 {
  "id": "novikova-e-a-vrach-terapevt-nutriciolo",
  "date": "15.07.2026",
  "title": "Новикова Е.А., врач-терапевт, нутрициолог рассказала о пользе употребления орехов.",
  "img": "images/news/n03-0.jpg",
  "body": "<p>Какие орехи признали самыми полезными?</p>\n<p>Сколько орехов можно употреблять в сутки и какие противопоказания есть у данного продукта?</p>\n<p>Правда ли что данный продукт содержит много полезных для организма витаминов и микроэлементов?</p>\n<p><a href=\"https://lucaclinic.ru/doctors/novikova_ekaterina_andreevna/\" target=\"_blank\" rel=\"noopener\">Новикова Екатерина Андреевна</a></p>\n<img src=\"images/news/n03-0.jpg\" alt=\"\" loading=\"lazy\" />"
 },
 {
  "id": "rasshirenie-nauchno-issledovatelskoy",
  "date": "14.07.2026",
  "title": "Расширение научно-исследовательской деятельности Клинической больницы Святителя Луки в сфере клинических испытаний медицинских изделий",
  "img": "images/news/n04-0.jpg",
  "body": "<p>Клиническая больница Святителя Луки осуществляет планомерное развитие направления клинических испытаний медицинских изделий. С марта 2022 года учреждение включено в Государственный реестр медицинских организаций, наделенных правом на проведение клинических испытаний медицинских изделий, и располагает современной материально-технической базой, соответствующей критериям доказательной медицины и обеспечивающей проведение исследований на высоком методологическом уровне.</p>\n<p>В марте 2026 года в организационной структуре клиники создано новое профильное подразделение — Отдел координации научно-исследовательской и инновационной деятельности, руководство которым возложено на опытного врача-исследователя Карнаухова Ивана Владимировича. В числе приоритетных задач, стоящих перед созданным отделом во взаимодействии с профильными специалистами Научного отдела, — дальнейшее наращивание исследовательского потенциала клиники посредством углубления компетенций в области доклинических и клинических испытаний медицинских изделий.</p>\n<p>В конце июня 2026 года на базе Санкт-Петербургского государственного педиатрического медицинского университета состоялась первая организационная встреча руководителей и сотрудников подразделений, курирующих научно-исследовательскую деятельность и клинические исследования ведущих медицинских и научных организаций Санкт-Петербурга. Целеполаганием данного мероприятия являлось совершенствование механизмов взаимодействия между учреждениями и консолидация исследовательских ресурсов в области клинических испытаний медицинских изделий.</p>\n<p>Системное развитие исследовательской инфраструктуры и расширение номенклатуры проводимых клинических испытаний медицинских изделий достигаются за счет тесной межструктурной кооперации внутри клиники и профессионального сопровождения всех этапов исследовательского процесса со стороны нового профильного отдела. Реализация обозначенных направлений деятельности будет способствовать внедрению передовых медицинских технологий в клиническую практику и повышению качества оказания медицинской помощи.</p>\n<img src=\"images/news/n04-0.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n04-1.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n04-2.jpg\" alt=\"\" loading=\"lazy\" />"
 },
 {
  "id": "mozhno-li-zabolet-ot-kondicionera-kak",
  "date": "14.07.2026",
  "title": "Можно ли заболеть от кондиционера? Как обезопасить себя в жару? Какие опасности таит холодный воздух?",
  "img": "images/news/n05-0.jpg",
  "body": "<p>Экспертное мнение от Макарова А.В., врача-оториноларинголога специально для Телеканал «Санкт-Петербург».</p>\n<img src=\"images/news/n05-0.jpg\" alt=\"\" loading=\"lazy\" />"
 },
 {
  "id": "den-muzhskogo-i-zhenskogo-zdorovya",
  "date": "13.07.2026",
  "title": "День мужского и женского здоровья",
  "img": "images/news/n06-0.jpg",
  "body": "<p>Мужское/женское на «Территории здоровья»</p>\n<p>14 июля в «Охта Молл» на «Территории здоровья» пройдет день мужского и женского здоровья.</p>\n<p>В рамках Недели профилактики инфекций, передающихся половым путем, мы организовали день, когда можно пройти базовую проверку у специалистов крупнейших стационаров города:</p>\n<p> Приём врача‑уролога из больницы Святителя Луки. Консультация по вопросам мужского здоровья (для пациентов 40+) и по мочекаменной болезни у женщин</p>\n<p> Приём врача‑уролога из Александровской больницы. Базовая консультация по женскому здоровью</p>\n<p> Если понадобится, врачи дадут направление на дообследование в профильные стационары.</p>\n<p>Мы знаем, что посетить «не самые простые» консультации бывает психологически тяжело: кажется, что если ничего не болит, то и не надо. Но именно в этом и заключается сила профилактики: многие состояния долгое время не проявляются симптомами, а ранняя диагностика — это реальный шанс сохранить здоровье без тяжёлых последствий.</p>\n<p>Приходите 14 июля с 16:00 до 20:00 на «Территорию здоровья» по адресу: ТРК «Охта Молл», Брантовская дорога, 3, второй этаж.</p>\n<img src=\"images/news/n06-0.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n06-1.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n06-2.jpg\" alt=\"\" loading=\"lazy\" />"
 },
 {
  "id": "vred-ot-kureniya-veypov",
  "date": "09.07.2026",
  "title": "Вред от курения вейпов",
  "img": "images/news/n07-0.jpg",
  "body": "<p>Задиева Н.Т., врач-терапевт клиники рассказала специально для 78 | Телеканал о последствиях, которые наступают после курения вейпов.</p>\n<p>По словам специалистов данная привычка самым негативным образом отражается на здоровье человека, существенным образом нарушая работу жизненно важных органов и систем.</p>\n<p>Нарушается работа сердечно-сосудистой системы, дыхательной, нервной, могут возникнуть проблемы с вниманием, концентрацией и сном.</p>\n<p>#Врачи против вредных привычек</p>\n<img src=\"images/news/n07-0.jpg\" alt=\"\" loading=\"lazy\" />\n<video controls preload=\"metadata\" src=\"https://endourocenter.ru/wp-content/uploads/2026/07/16360894499474.mp4\"></video>"
 },
 {
  "id": "uchastie-onkologov-azon",
  "date": "08.07.2026",
  "title": "Участие онкологов Клиники Святителя Луки в работе онкологического форума AZON",
  "img": "images/news/n08-0.jpg",
  "body": "<p>Врач-онколог, руководитель отдела координации научно-исследовательской и инновационной деятельности Карнаухов Иван Владимирович 28.06.2026 г. выступил с докладом на онкологическом форуме AZON в Москве, который был посвящен крайне актуальной теме: «Рак мочевого пузыря и предстательной железы агрессивного течения &#8212; время изменения стандартов».</p>\n<p>Форум AZON традиционно объединяет ведущих экспертов из различных регионов страны для обсуждения новейших результатов клинических исследований и обмена опытом реальной клинической практики. Основная цель мероприятия — выработка наиболее эффективных и безопасных стратегий лечения онкологических заболеваний.</p>\n<p>В рамках форума Иван Владимирович принял участие в панельной дискуссии, посвященной роли биомаркеров на этапе первичной диагностики метастатического рака предстательной железы. Кроме того, он представил клинический случай, демонстрирующий отдаленные результаты терапии пациента с впервые выявленным метастатическим гормоночувствительным раком предстательной железы (мГЧРПЖ) с дефицитом PTEN. Данное наблюдение наглядным образом иллюстрирует возможности современной медицины: пациент с агрессивной формой заболевания в рамках международного клинического исследования уже более пяти лет получает исследуемую инновационную лекарственную терапию, что сопровождается полным клиническим и рентгенологическим ответом. Помимо устного выступления, Иван Владимирович также представил постерный доклад с подробным описанием указанного случая.</p>\n<p>Участие врачей-исследователей Клиники Святителя Луки в мероприятиях подобного уровня вносит весомый вклад в решение сложных клинических задач онкоурологии и способствует пересмотру существующих стандартов противоопухолевой лекарственной терапии.</p>\n<img src=\"images/news/n08-0.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n08-1.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n08-2.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n08-3.jpg\" alt=\"\" loading=\"lazy\" />"
 },
 {
  "id": "prichiny-mochekamennoy-bolezni",
  "date": "07.07.2026",
  "title": "Причины мочекаменной болезни",
  "img": "images/news/n09-0.jpg",
  "body": "<p>Как современная медицина справляется с данным заболеванием?</p>\n<p>Как избежать образования камней повторно и почему лазерные технологии помогают максимально эффективно справиться с грозным заболеванием, которым страдают люди самых разных возрастов.</p>\n<p>Главный уролог Санкт-Петербурга, профессор Попов С.В., а также ведущий хирург клиники, врач-уролог Сулейманов М.М. дали экспертные комментарии для телеканала «Мир», в программе «Предварительный диагноз»</p>\n<p><a href=\"https://mir24.tv/tv-shows/predvaritelnyi-diagnoz/792\" target=\"_blank\" rel=\"noopener\">Телеканал мир</a></p>\n<img src=\"images/news/n09-0.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n09-1.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n09-2.jpg\" alt=\"\" loading=\"lazy\" />"
 },
 {
  "id": "glavnyy-urolog-sankt-peterburga-prof-2",
  "date": "03.07.2026",
  "title": "Главный уролог Санкт-Петербурга, профессор Попов С.В. продолжает работу на Форуме «Белые ночи».",
  "img": "images/news/n10-0.jpg",
  "body": "<p>В рамках сессии «Онкоурология: школа радикальной простатэктомии» Сергей Валерьевич представил доклад «Радикальная простатэктомия», а также принял участие в работе президиума сессии.</p>\n<img src=\"images/news/n10-0.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n10-1.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n10-2.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n10-3.jpg\" alt=\"\" loading=\"lazy\" />"
 },
 {
  "id": "professor-popov-vypolnil-robot-assi",
  "date": "02.07.2026",
  "title": "Профессор Попов выполнил робот-ассистированную операцию при использовании робота китайского производства",
  "img": "images/news/n11-0.jpg",
  "body": "️Профессор Попов выполнил робот-ассистированную операцию при использовании робота китайского производства\n                            <p>Сегодня в Санкт-Петербурге начал работу XII ПЕТЕРБУРГСКИЙ<br />\nМЕЖДУНАРОДНЫЙ ОНКОЛОГИЧЕСКИЙ ФОРУМ «БЕЛЫЕ НОЧИ 2026».</p>\n<p>Это масштабное событие в мире медицины, объединяющее ведущих специалистов самых различных направлений в целях обмена опытом и поиска эффективных решений снижения заболеваемости и смертности от онкологических заболеваний.</p>\n<p>В рамках форума Попов С.В. главный уролог Санкт-Петербурга впервые выполнил робот-ассистированную радикальную простатэктомию на роботической установке китайского производства Medbot, которая транслировалась для участников форума в формате «живой хирургии».</p>\n<p>Данная робот-ассистированная модель прошла регистрацию и проходит апробацию, представлена в России в Москве и Санкт-Петербурге и уже демонстрирует свои возможности и высокую эффективность.</p>\n<p>По словам профессора Попова это положительный опыт внедрения роботических технологий, развитие которых позволит достигнуть высоких результатов в лечении пациентов, существенным образом повысить доступность таких операций, что самым благоприятным образом повлияет не только на продолжительность жизни пациентов, но и на ее качество после выполнения операции.</p>\n<img src=\"images/news/n11-0.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n11-1.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n11-2.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n11-3.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n11-4.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n11-5.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n11-6.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n11-7.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n11-8.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n11-9.jpg\" alt=\"\" loading=\"lazy\" />"
 },
 {
  "id": "prichiny-i-profilaktika-insulta",
  "date": "30.06.2026",
  "title": "Причины и профилактика инсульта.",
  "img": "images/news/n12-0.jpg",
  "body": "<p>Причины и профилактика инсульта.<br />\nКак современная реабилитация помогает справиться с серьезными последствиями данного диагноза.<br />\nВедущие специалисты Центра медицинской реабилитации поделились профессиональным мнением в программе «Предварительный диагноз»<br />\n<a href=\"https://mir24.tv/tv-shows/predvaritelnyi-diagnoz/792?activeRelease=83178\" target=\"_blank\" rel=\"noopener\">https://mir24.tv/tv-shows/predvaritelnyi-diagnoz/792?activeRelease=83178</a></p>\n<img src=\"images/news/n12-0.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n12-1.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n12-2.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n12-3.jpg\" alt=\"\" loading=\"lazy\" />"
 },
 {
  "id": "premera-seriala-ii-budushhego",
  "date": "26.06.2026",
  "title": "Премьера сериала «ИИ будущего»",
  "img": "images/news/n13-0.jpg",
  "body": "<p>С огромным успехом в  Москве состоялась премьера кибер сериала «ИИ будущего».</p>\n<p>Попов С.В. главный врач, главный уролог Санкт-Петербурга, заслуженный врач РФ по  приглашению команды создателей фильма стал экспертом документального фильма и рассказал о том, как ИИ используется в медицине, а также о применении роботических технологий в современном лечении пациентов.</p>\n<img src=\"images/news/n13-0.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n13-1.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n13-2.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n13-3.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n13-4.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n13-5.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n13-6.jpg\" alt=\"\" loading=\"lazy\" />"
 },
 {
  "id": "kollektiv-klinicheskoy-bolnicy-svyat",
  "date": "19.06.2026",
  "title": "Коллектив Клинической больницы Святителя Луки награжден Почетной грамотой Председателя Законодательного Собрания Санкт-Петербурга",
  "img": "images/news/n14-0.jpg",
  "body": "<p>Ко Дню медицинского работника коллектив Клинической больницы Святителя Луки за многолетний добросовестный труд в системе здравоохранения Санкт-Петербурга, образцовое выполнение медицинского долга награжден Почетной грамотой Председателя Законодательного Собрания Санкт-Петербурга Бельского А.Н., а также Почетной грамотой награжден Попов С. В. главный врач, профессор, д. м. н., Заслуженный врач РФ и Забиров С. Ш., руководитель Центра медицинской реабилитации, к. м. н.</p>\n<img src=\"images/news/n14-0.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n14-1.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n14-2.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n14-3.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n14-4.jpg\" alt=\"\" loading=\"lazy\" />"
 },
 {
  "id": "kamni-v-pochkakh",
  "date": "21.04.2026",
  "title": "Камни в почках",
  "img": "images/dir-urolithiasis.jpg",
  "body": "<p>Какие основные причины возникновения камней?<br />\nКак избежать обострения заболевания?<br />\nКакие камни существуют и какие продукты способствуют их возникновению?</p>\n<p>В прямом эфире 78 телеканала был Топузов Тимур Марленович, заведующий урологическим отделением, к. м. н.</p>\n<video controls preload=\"metadata\" src=\"https://endourocenter.ru/wp-content/uploads/2026/04/VID_20260421_084538.mp4\"></video>"
 },
 {
  "id": "v-moskve-sostoyalas-nauchno-praktiche",
  "date": "01.04.2026",
  "title": "В Москве состоялась Научно-практическая конференция «Андрология и пенильная хирургия»",
  "img": "images/news/n16-0.png",
  "body": "<p>В качестве модератора секции, а также докладчика выступил Топузов Т.М., заведующий урологическим отделением, к. м. н., представив доклады: «Фаллопротезирование у пациентов с раком простаты», «Имплантация пенильного протеза: выбор доступа».</p>\n<img src=\"images/news/n16-0.png\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n16-1.png\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n16-2.png\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n16-3.png\" alt=\"\" loading=\"lazy\" />"
 },
 {
  "id": "pod-rukovodstvom-glavnogo-urologa-s-2",
  "date": "19.03.2026",
  "title": "Форум «Здоровое общество»",
  "img": "images/news/n17-0.jpg",
  "body": "<p>Под руководством главного уролога Санкт-Петербурга, профессора Попова Сергея Валерьевича заместитель главного врача Гусейнов Р.Г. и Бештоев А.Х. приняли участие в работе Форума «Здоровое общество», прошедшем 16–17 марта 2026 г. в городе Москве на базе ИНТЦ МГУ кластер «Ломоносов» при поддержке Министерства здравоохранения РФ</p>\n<p>Форум «Здоровое общество» — одно из флагманских событий в сфере охраны здоровья и центральное событие экосистемы «Здоровое общество», ежегодно собирающее ключевых лидеров отрасли здравоохранения для поиска эффективных решений по содействию инновационному развитию медицины и фармацевтики во имя улучшения качества и увеличения продолжительности жизни людей.</p>\n<p>Деловая программа Форума осветила актуальные вызовы современного общества и объединила более 20 тематических сессий по трем ключевым направлениям:</p>\n<ul>\n<li>Человек и среда;</li>\n<li>Медицина ранних рисков и реабилитация;</li>\n<li>Инновации и технологии здоровьесбережения.</li>\n</ul>\n<img src=\"images/news/n17-0.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n17-1.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n17-2.jpg\" alt=\"\" loading=\"lazy\" />"
 },
 {
  "id": "peresadka-pochki-teper-dostupna-v-ram",
  "date": "19.03.2026",
  "title": "Пересадка почки теперь доступна в рамках ОМС",
  "img": "images/history-2022-transplant-1.jpg",
  "body": "<p>Специально для 78 телеканала Чернов К.Е., заведующий урологическим отделентем, к. м. н., хирург-уролог, онколог</p>\n<video controls preload=\"metadata\" src=\"https://endourocenter.ru/wp-content/uploads/2026/03/VID_20260319_115735.mp4\"></video>"
 },
 {
  "id": "pro-nauku-3",
  "date": "19.03.2026",
  "title": "14 марта 2026 г. состоялась конференция под эгидой Санкт-Петербургского общества терапевтов им. С. П. Боткина",
  "img": "images/news/n19-0.jpg",
  "body": "<p>Под руководством профессора <strong>Попова Сергея Валерьевича</strong> с докладом по теме <strong>«Современные методы лечения пациентов с онкоурологической патологией»</strong> выступил заместитель главного врача по научной деятельности, к. м. н. <strong>Гусейнов Руслан Гусейнович.</strong></p>\n<p>В научной программе конференции были освещены вопросы о предупреждении и лечении побочных эффектов и осложнений химиолучевой терапии онкологических больных.</p>\n<img src=\"images/news/n19-0.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n19-1.jpg\" alt=\"\" loading=\"lazy\" />"
 },
 {
  "id": "den-pochki",
  "date": "19.03.2026",
  "title": "День почки",
  "img": "images/news/n20-0.jpg",
  "body": "<p>Специально для телеканала НТВ Топузов Т.М., заведующий урологическим отделением, к. м. н. рассказал о том, как сегодня современным и малоинвазивным способом проводится лечение мочекаменной болезни.</p>\n<p><a href=\"https://www.ntv.ru/peredacha/segodnyaspb/m52220/o826040\" target=\"_blank\" rel=\"noopener\">https://www.ntv.ru/peredacha/segodnyaspb/m52220/o826040</a></p>\n<img src=\"images/news/n20-0.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n20-1.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n20-2.jpg\" alt=\"\" loading=\"lazy\" />"
 },
 {
  "id": "pod-rukovodstvom-glavnogo-urologa-s",
  "date": "13.02.2026",
  "title": "Под руководством главного уролога Санкт-Петербурга Попова С. В. Клиническая больница Святителя Луки завершает акцию, посвященную Дню борьбы с онкологическими заболеваниями.",
  "img": "images/news/n21-0.jpg",
  "body": "<p>О современных возможностях медицины в борьбе с онкологическими заболеваниями специально для телеканала «Санкт-Петербург» рассказали ведущие специалисты клиники: <strong>Топузов Т.М.,</strong> заведующий урологическим отделением, <strong>Анохина Е.М.,</strong> заведующая отделением противоопухолевой лекарственной терапией.</p>\n<video controls preload=\"metadata\" src=\"https://endourocenter.ru/wp-content/uploads/2026/02/itogi-nedeli-07.02.26-otr_site.mp4\"></video>\n<p><a href=\"https://endourocenter.ru/wp-content/uploads/2026/02/photo_2026-02-13_06-59-14.jpg\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n21-0.jpg\" alt=\"\" loading=\"lazy\" /></a></p>\n<p><a href=\"https://endourocenter.ru/wp-content/uploads/2026/02/photo_2026-02-13_06-59-21.jpg\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n21-1.jpg\" alt=\"\" loading=\"lazy\" /></a></p>\n<p><a href=\"https://endourocenter.ru/wp-content/uploads/2026/02/photo_2026-02-13_06-59-29.jpg\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n21-2.jpg\" alt=\"\" loading=\"lazy\" /></a></p>\n<p><a href=\"https://endourocenter.ru/wp-content/uploads/2026/02/photo_2026-02-13_06-59-36.jpg\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n21-3.jpg\" alt=\"\" loading=\"lazy\" /></a></p>"
 },
 {
  "id": "peterburzhcy-smogut-besplatno-prover",
  "date": "06.02.2026",
  "title": "Петербуржцы смогут бесплатно провериться в онкоцентрах в День борьбы с раком",
  "img": "images/news/n22-0.webp",
  "body": "<p><a href=\"https://endourocenter.ru/wp-content/uploads/2026/02/wr-960.webp\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n22-0.webp\" alt=\"\" loading=\"lazy\" /></a></p>\n<p><a href=\"https://www.spb.kp.ru/online/news/6799412/\" target=\"_blank\" rel=\"noopener\">https://www.spb.kp.ru/online/news/6799412/</a></p>"
 },
 {
  "id": "o-vozmozhnostyakh-yendovaskulyarnoy-khiru",
  "date": "06.02.2026",
  "title": "О возможностях эндоваскулярной хирургии в свежем выпуске программы «Здоровье» с заведующим отделением РХМДЛ Винцковским С. Г.",
  "img": "images/dir-reconstructive.jpg",
  "body": "<video controls preload=\"metadata\" src=\"https://endourocenter.ru/wp-content/uploads/2026/02/1769760813243.mp4\"></video>\n<p><a href=\"https://78.ru/tv/programs/2026-01-30/zdorove/zdorove-3001260715\" target=\"_blank\" rel=\"noopener\">https://78.ru/tv/programs/2026-01-30/zdorove/zdorove-3001260715</a> </p>"
 },
 {
  "id": "v-ramkakh-akcii-den-borby-s-rakom",
  "date": "06.02.2026",
  "title": "В рамках акции «День борьбы с раком» бесплатные консультации врача онколога и онкоуролога с 4 по 13 февраля",
  "img": "images/news/n24-0.jpg",
  "body": "<p><a href=\"https://endourocenter.ru/wp-content/uploads/2026/02/photo_2026-01-31_13-21-16.jpg\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n24-0.jpg\" alt=\"\" loading=\"lazy\" /></a></p>\n<p>Уважаемые пациенты!</p>\n<p>В рамках акции, посвященной Дню борьбы с раком, ведущие онкологи и онкоурологи Клинической больницы Святителя Луки проводят бесплатные консультации. При заболеваниях или подозрениях на:</p>\n<ul>\n<li>рак почки</li>\n<li>рак предстательной железы</li>\n<li>рак мочевого пузыря</li>\n</ul>\n<p>С 4 по 13 февраля доступна запись на прием к врачу-онкологу или врачу-онкоурологу по телефону +7 (812) 576-11-08</p>\n<p>Для консультации необходимо предварительно записаться, сказав диспетчеру, что консультация в рамках акции «День борьбы с раком».<br />\nИметь при себе:</p>\n<ul>\n<li>паспорт</li>\n<li>полис ОМС</li>\n<li>СНИЛС</li>\n</ul>\n<p>ул. Чугунная 46</p>"
 },
 {
  "id": "den-leningradskoy-pobedy",
  "date": "22.01.2026",
  "title": "День Ленинградской Победы",
  "img": "images/news/n25-0.jpg",
  "body": "<p><a href=\"https://endourocenter.ru/wp-content/uploads/2026/01/27-ya_1920-1080.jpg\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n25-0.jpg\" alt=\"\" loading=\"lazy\" /></a></p>"
 },
 {
  "id": "s-novym-godom",
  "date": "31.12.2025",
  "title": "С новым годом!",
  "img": "images/news/n260-0.jpg",
  "body": "<p><a href=\"https://endourocenter.ru/wp-content/uploads/2025/12/photo_2025-12-31_09-23-08.jpg\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n260-0.jpg\" alt=\"\" loading=\"lazy\" /></a></p>\n<p>Дорогие наши пациенты, уважаемые коллеги, друзья!</p>\n<p>От лица всего коллектива Клинической больницы Святителя Луки поздравляем Вас с Наступающим Новым 2026 годом!</p>\n<p>Пусть он принесёт Вам и Вашим близким крепкое здоровье, благополучие, взаимопонимание, уважение и любовь!</p>\n<p>В Новый 2026 год сбудутся и реализуются самые значимые и важные планы, осуществятся мечты и все Ваши желания!</p>\n<p>Мы искренне ценим Ваше доверие, уважение и сотрудничество!</p>\n<p>С Новым годом!!!</p>"
 },
 {
  "id": "unikalnye-operacii-vypolnyayutsya-v-k",
  "date": "29.12.2025",
  "title": "Уникальные операции выполняются в клинике под руководством профессора Попова С. В.",
  "img": "images/news/n261-0.jpg",
  "body": "<p>Удивительную историю спасения почки специально для телеканала «Санкт-Петербург» рассказала наша пациентка Шогик Матевосян-Согомонян</p>\n<p>Благодаря профессионализму работы всей команды и лечащего врача Сулейманова М.М. удалось выполнить органосохраняющую операцию, впервые в России удалив доброкачественную миоперицитому почки.</p>\n<p>Искренне рады, что пациентка вернулась к полноценной жизни и полна сил!</p>\n<p>Все самое главное в Max:</p>\n<p><a href=\"https://max.ru/id7804104877_gos\" target=\"_blank\" rel=\"noopener\">https:/max.ru/id7804104877_gos</a></p>\n<p><a href=\"https://tvspb.ru/news/2025/12/19/novosti-peterburga-k-1100-1183\" target=\"_blank\" rel=\"noopener\">https://tvspb.ru/news/2025/12/19/novosti-peterburga-k-1100-1183</a></p>\n<img src=\"images/news/n261-0.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n261-1.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n261-2.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n261-3.jpg\" alt=\"\" loading=\"lazy\" />\n<img src=\"images/news/n261-4.jpg\" alt=\"\" loading=\"lazy\" />"
 },
 {
  "id": "glavnyy-urolog-sankt-peterburga-prof",
  "date": "29.12.2025",
  "title": "Главный уролог Санкт-Петербурга профессор Попов Сергей Валерьевич для издания «Деловой Петербург» в спецвыпуске о современной медицине",
  "img": "images/news/n264-0.jpg",
  "body": "<p><a href=\"https://endourocenter.ru/wp-content/uploads/2025/12/photo_2025-12-29_18-46-04.jpg\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n264-0.jpg\" alt=\"\" loading=\"lazy\" /></a></p>"
 },
 {
  "id": "prichiny-razvitiya-raka-predstatelno",
  "date": "29.12.2025",
  "title": "Причины развития рака предстательной железы, а также современные методы лечения обсудили с Черновым К.Е., заведующим урологическим отделением, к. м. н., врачом-урологом, онкологом в эфире телеканала «Санкт-Петербург»",
  "img": "images/dir-oncology.jpg",
  "body": "<video controls preload=\"metadata\" src=\"https://cdnvideo.tvspb.ru/tvspbru-uploads/2025/12/pk__site.mp4\"></video>"
 },
 {
  "id": "specialnyy-syuzhet-telekanala-sankt",
  "date": "29.12.2025",
  "title": "Специальный сюжет телеканала «Санкт-Петербург» о первом случае удаления в России доброкачественной миоперицитомы почки и успешном проведении органосохраняющей операции под руководством главного уролога Санкт-Петербурга профессора Попова С. В.",
  "img": "images/oper1.jpeg",
  "body": "<video controls preload=\"metadata\" src=\"https://endourocenter.ru/wp-content/uploads/2025/12/IMG_1477.mp4\"></video>\n<p><a href=\"https://t.me/lucaclinic/3454\" target=\"_blank\" rel=\"noopener\">https://t.me/lucaclinic/3454</a></p>"
 },
 {
  "id": "centr-reabilitacii-klinicheskoy-bol",
  "date": "07.11.2025",
  "title": "Центр реабилитации клинической больницы Святителя Луки обладает масштабными ресурсами для полноценного оказания медицинской помощи",
  "img": "images/news/n262-0.jpg",
  "body": "<p>Главный врач Попов С.В., специально для телеканала «Санкт-Петербург» рассказал о значимости реабилитации в лечении.</p>\n<p>Забиров С.Ш., руководитель Центра реабилитации отметил наиболее часто встречающиеся заболевания, с которыми работают специалисты Центра.</p>\n<p>Иерей Потемкин Сергий рассказал о том, как проходит реабилитация участников СВО, а также подчеркнул значимость волонтерских организаций в работе с пациентами.</p>\n<p><a href=\"https://tvspb.ru/programs/stories/3632957\" target=\"_blank\" rel=\"noopener\">https://tvspb.ru/programs/stories/3632957</a></p>\n<p><a href=\"https://endourocenter.ru/wp-content/uploads/2025/11/photo_2025-11-07_20-43-03.jpg\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n262-0.jpg\" alt=\"\" loading=\"lazy\" /></a></p>\n<p><a href=\"https://endourocenter.ru/wp-content/uploads/2025/11/photo_2025-11-07_20-43-05.jpg\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n262-1.jpg\" alt=\"\" loading=\"lazy\" /></a></p>\n<p><a href=\"https://endourocenter.ru/wp-content/uploads/2025/11/photo_2025-11-07_20-43-07.jpg\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n262-2.jpg\" alt=\"\" loading=\"lazy\" /></a></p>\n<p><a href=\"https://endourocenter.ru/wp-content/uploads/2025/11/photo_2025-11-07_20-43-09.jpg\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n262-3.jpg\" alt=\"\" loading=\"lazy\" /></a></p>"
 },
 {
  "id": "mezhdisciplinarnaya-nauchno-praktichesk",
  "date": "12.10.2025",
  "title": "Междисциплинарная научно-практическая конференция «Endourocenter meeting — 2025»!",
  "img": "images/news/n267-0.jpg",
  "body": "<p>Дорогие коллеги!<br />\nМы искренне рады пригласить Вас на Междисциплинарную научно-практическую конференцию «Endourocenter meeting — 2025»!</p>\n<p>Президент Endourocenter meeting Главный уролог Санкт-Петербурга &#8212; Попов Сергей Валерьевич (главный врач СПб ГБУЗ «Клиническая Больница Святителя Луки», Руководитель Городского центра эндоскопической урологии и новых технологий, д.м.н., профессор, заслуженный врач РФ)</p>\n<p>24−25 октября 2025 г</p>\n<p>Санкт-Петербург по адресу: Пироговская набережная, 5/2, CITYTEL отель «Санкт-Петербург»</p>\n<p>ОСНОВНЫЕ НАУЧНО-ПРАКТИЧЕСКИЕ НАПРАВЛЕНИЯ КОНФЕРЕНЦИИ:<br />\n✅ Онкоурология<br />\n✅ Мочекаменная болезнь<br />\n✅ Уретральная хирургия<br />\n✅ Реконструктивная урология<br />\n✅ Лечение доброкачественной гиперплазии предстательной железы<br />\n✅ Лечение эректильной дисфункции и недержания мочи</p>\n<p>Участников ждут 3d трансляции операций, мастер-классы, сложные случаи из практики, сессия для медицинских сестер и не только!</p>\n<p>Участие бесплатное!</p>\n<p>Регистрация: <a href=\"http://endourocenter-meeting.ru/\" target=\"_blank\" rel=\"noopener\">endourocenter-meeting.ru</a></p>\n<p><a href=\"https://endourocenter.ru/wp-content/uploads/2025/10/rtcQzvO1VAB9Io6cApzE1SKmEf1q4oXWR9tQHGIOxdDHDSo8PIU1Yyv83TVIoc0fyuTcX_5Kb_Ifcrv-hYLCKGDL.jpg\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n267-0.jpg\" alt=\"\" loading=\"lazy\" /></a></p>"
 },
 {
  "id": "xx-yubileynyy-mezhdunarodnyy-kongress-ro",
  "date": "11.10.2025",
  "title": "XX Юбилейный Международный Конгресс РООУ",
  "img": "images/news/n263-0.jpg",
  "body": "<p>Ведущие специалисты клиники Чернов К.Е., заведующий отделением урологии 2, к.м.н. и Анохина Е.М., заведующая отделением противоопухолевой лекарственной терапии, к.м.н. приняли участие в XX Юбилейном Международном Конгрессе РООУ.</p>\n<p>Международный Конгресс Российского общества онкоурологов – мероприятие, ежегодно объединяющее большую профессиональную междисциплинарную команду экспертов и молодых специалистов.</p>\n<p>Чернов К.Е., заведующий отделением урологии, хирург-уролог, к.м.н. представил также научный доклад, посвященный результатам применения приемов хирургической техники, направленных на снижение кровопотери при выполнении радикальной простатэктомии.</p>\n<p>Малышев Е.А., врач-уролог представил также доклад «Интраоперационное УЗИ как инструмент повышения точности хирургии эндофитных опухолей почек».</p>\n<p><a href=\"https://endourocenter.ru/wp-content/uploads/2025/10/photo_2025-10-11_13-50-56.jpg\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n263-0.jpg\" alt=\"\" loading=\"lazy\" /></a></p>\n<p><a href=\"https://endourocenter.ru/wp-content/uploads/2025/10/photo_2025-10-11_13-50-50.jpg\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n263-1.jpg\" alt=\"\" loading=\"lazy\" /></a></p>\n<p><a href=\"https://endourocenter.ru/wp-content/uploads/2025/10/photo_2025-10-11_13-50-51.jpg\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n263-2.jpg\" alt=\"\" loading=\"lazy\" /></a></p>\n<p><a href=\"https://endourocenter.ru/wp-content/uploads/2025/10/photo_2025-10-11_15-16-10.jpg\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n263-3.jpg\" alt=\"\" loading=\"lazy\" /></a></p>"
 },
 {
  "id": "rabochiy-vizit-popova-s-v-v-huu-nghi-hospital-vetnam",
  "date": "03.10.2025",
  "title": "Рабочий визит Попова С.В. в Huu Nghi Hospital (Вьетнам, Ханой)",
  "img": "images/news/n268-0.jpg",
  "body": "<p>На этой неделе проходит рабочий визит главного уролога Санкт-Петербурга, главного врача клиники, профессора Попова С.В. в Huu Nghi Hospital (Вьетнам, Ханой), где совместно с коллегами проводится обсуждение наиболее ярких достижений в области здравоохранения, современных тактик лечения онкологических заболеваний, а также методов диагностики.</p>\n<p>В состав делегации от российской стороны вошли ведущие специалисты Онкологического центра имени Н.П. Напалкова во главе с профессором Моисеенко В.М.</p>\n<p><a href=\"https://endourocenter.ru/wp-content/uploads/2025/10/photo_2025-10-03_13-26-58.jpg\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n268-0.jpg\" alt=\"\" loading=\"lazy\" /></a></p>\n<p><a href=\"https://endourocenter.ru/wp-content/uploads/2025/10/photo_2025-10-03_13-27-01.jpg\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n268-1.jpg\" alt=\"\" loading=\"lazy\" /></a></p>\n<p><a href=\"https://endourocenter.ru/wp-content/uploads/2025/10/photo_2025-10-03_13-30-09.jpg\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n268-2.jpg\" alt=\"\" loading=\"lazy\" /></a></p>\n<p><a href=\"https://endourocenter.ru/wp-content/uploads/2025/10/photo_2025-10-03_13-30-10.jpg\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n268-3.jpg\" alt=\"\" loading=\"lazy\" /></a></p>\n<p><a href=\"https://endourocenter.ru/wp-content/uploads/2025/10/photo_2025-10-03_13-30-11.jpg\" target=\"_blank\" rel=\"noopener\"><img src=\"images/news/n268-4.jpg\" alt=\"\" loading=\"lazy\" /></a></p>"
 }
];
